[
  {
    "name": "Maga",
    "text": "Por muchos años más de contenido increíble, gracias💙"
  },
  {
    "name": "Camila Brandl",
    "text": "Hola Umaru se que te conozco poco pero en ese tiempo me dio para ver que eres una gran persona"
  },
  {
    "name": "Kisprymaru",
    "text": "¡Ha sido una década espectacular de contenido! Gracias a ti me atreví a entrar en el mundo del manga sin sentirme abrumada, he aprendido mucho y disfruto cada video y cada etapa que has tenido como creadora de contenido. Tu contenido y la comunidad que has construido son un lugar seguro donde siempre encuentro calidez y pasión por este mundillo.<br> Espero que este año que viene muchos de tus proyectos se hagan realidad. <br>¡Felicidades!"
  },
  {
    "name": "Nurbian y Anthares",
    "text": "Muchas felicidades por tu Umarusario, 10 años no se cumplen todos los días, gracias por haber formado esta gran comunidad de gente maravillosa. !!Abrazote gordote de tus pelirrojis!!"
  },
  {
    "name": "Kaili",
    "text": "Umaru!!! Feliz 10 aniversario de subir contenido, te sigo desde el 2022 aproximadamente en YouTube, pero veía tus videos offline desde mucho antes estando en Cuba por un método que le decimos paquete semanal, larga historia xD. Me inspiraste mucho a adentrarme en el mundo del coleccionismo y en el de pertenecer a una comunidad bonita como la que has formado. Soñaba con tener una partecita de todo lo que veía en tus videos, finalmente en el 2022 ese sueño comenzaba a cumplirse, pues pude salir de mi país hacia los Estados Unidos, así llegando a comprar tu libro y a ganar un sorteo recibiendo una nota escrita por ti, la Kaili de hace unos años ni podría imaginar que cosas así pasarían. Compartimos edad y sé que cada vez es más difícil sacar el tiempo para crear contenido o compartir en redes sociales, pero todo el tiempo que puedas y quieras quedarte por estos lares aquí tendrás una suscriptora leal a la que le cambiaste la vida y le abriste las puertas a este hermoso mundo. Espero que te gusten todas las sorpresas que te han preparado y lamento no poder brindarte un mejor regalo en este aniversario especial, al menos mis palabras te llegarán y espero que te alegren más este día.<br>Con cariño,"
  },
  {
    "name": "Yai",
    "text": "Muchas felicidades por tus 10 añazos creando contenido! Eres una tia muy currante, te esfuerzas mucho y le pones mucho empeño a las cosas, lo que ha hecho que estés donde estás, hayas creado una comunidad y hayas podido vivir tantas cosas. Tómate un momento para frenar y observar todo lo que has logrado con tu esfuerzo, porque te mereces admirar tal trabajo. Felicidades guapa!"
  },
  {
    "name": "Komorebi",
    "text": " Señoraaa 😄<br>10 años se dicen pronto pero lo que hay detrás es pura locura!!! enhorabuena por tu bonito proyecto, puedes estar bien orgullosa ♥ Es maravilloso lo que has creado, un lugar especial con mucho ansia viva donde se puede disfrutar de un montón de cositas y gente bonita. BONITA TÚ!!! orgullosa estoy también de poder formar parte de tu comunidad y tu día a día. Señoras para siempreee xD"
  },
  {
    "name": "Sarai",
    "text": "¡Bendita locura ésta, la del mundo de las redes!<br>Enhorabuena por todos estos años al pie del cañon y felicidades por la bonita comunidad que has formado aquí y de la que soy parte.<br>Aunque lo verdaderamente bonito, es poder verte crecer, ver cómo consigues tus metas y compartir éxitos juntas. Muchas gracias por engañarme tantas veces para ir contigo a presentaciones, firmas y eventos.<br>PD: seguiré engañando a tu señor al Monopoly 🙂"
  }
]
